{
	"contact": "contactez-nous",
	"student": "étudiant entrepreneur",
	"toolbox": "boîte à outils",
	"portrait": "portrait d'étudiants entrepreneurs & mentors",
	"about": "à propos",
	"firstPlace": "Le premier site",
	"indepPhoto": "des photographes indépendants",
	"focus": "à la une",
	"date22Jul": "22 juillet 2016",
	"expoPhoto": "EXPO PHOTO LYON",
	"focusP1": "Tempore quo primis auspiciis in mundanum fulgorem surgeret victura dum erunt homines Roma, ut augeretur sublimibus incrementis, foedere pacis aeternae Virtus convenit atque Fortuna plerumque dissidentes, quarum si altera defuisset, ad perfectam non venerat summitatem.",
	"focusP2": "Et interdum acciderat, ut siquid in penetrali secreto nullo citerioris vitae ministro praesente paterfamilias uxori susurrasset in aurem, velut Amphiarao referente aut Marcio, quondam vatibus inclitis, postridie disceret imperator. ideoque etiam parietes arcanorum soli conscii timebantur.",
	"focusP3": "Iam in altera philosophiae parte. quae est quaerendi ac disserendi, quae logikh dicitur, iste vester plane, ut mihi quidem videtur, inermis ac nudus est. tollit definitiones, nihil de dividendo ac partiendo docet, non quo modo efficiatur concludaturque ratio tradit, non qua via captiosa solvantur ambigua distinguantur ostendit; iudicia rerum in sensibus ponit, quibus si semel aliquid falsi pro vero probatum sit, sublatum esse omne iudicium veri et falsi putat.",
	"iam": "je suis",
	"passionated": "passionné",
	"news": "actualités",
	"date22Julddmmyy": "22/07/2016",
	"title1": "Lancement du prix photo tremplin de l'année",
	"title2": "Lee Jeffries s'illustre encore en noir et blanc !",
	"descNews1": "Erat autem diritatis eius hoc quoque indicium nec obscurum nec latens, quod ludicris cruentis delectabatur et in circo sex vel septem aliquotiens vetitis certaminibus pugilum vicissim se concidentium perfusorumque sanguine specie ut lucratus ingentia laetabatur.",
	"descNews2": "Accedat huc suavitas quaedam oportet sermonum atque morum, haudquaquam mediocre condimentum amicitiae. Tristitia autem et in omni re severitas habet illa quidem gravitatem, sed amicitia remissior esse debet et liberior et dulcior et ad omnem comitatem facilitatemque proclivior.",
	"jeffries": "Lee Jeffries"
}